/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "Imagen de disco NDIF";
"NDIF Disk Image Segment" = "Segmento de imagen de disco NDIF";
"Self Mounting Image" = "Imagen automontable";
"Disk Image" = "Imagen de disco";
"UDIF Raw Device Image" = "Imagen de dispositivo sin procesar UDIF";
"DVD/CD-R Master image" = "Imagen de DVD/CD-R maestro";
"DVD Master Image" = "Imagen de DVD maestro";
"CD-R Master Image" = "Imagen de CD-R maestro";
"Disk Image Segment" = "Segmento de imagen de disco";
"Disk Copy 4.2 Disk Image" = "Imagen de disco de Disk Copy 4.2";
"DART Disk Image" = "Imagen de disco DART";
"Raw Disk Image" = "Imagen de disco sin procesar";
"PC Drive Container" = "Contenedor de unidad de PC";
"ISO Disk Image" = "Imagen de disco ISO";
"Sparse Disk Image" = "Imagen de disco dinámica";
"Sparse Disk Image Bundle" = "Paquete de imágenes de disco dinámicas";
